/* No comment provided by engineer. */
"Auto download incoming files policy" = "Policy för att hämta automatiskt inkommande filer";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Högsta storlek (i byte)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "Kryptera meddelanden med LIME";

/* No comment provided by engineer. */
"File sharing" = "Fildelning";

/* No comment provided by engineer. */
"Server URL" = "Server-URL";
